/*  Class = "NSButton"; gToolTip = "Rotate right (⇧⌘R)"; ObjectID = "386";  */
"Rotate right (⇧⌘R)" = "Rechts rotieren (⇧⌘R)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a data format to display the current data by using QuickLook"; ObjectID = "8";  */
"Choose a data format to display the current data by using QuickLook" = "Wählen Sie ein Dateiformat aus, um die Daten mit dem entsprechenden QuickLook-Plugin darzustellen";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "15";  */
/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "228";  */
"OK" = "OK";

/*  Class = "NSButtonCell"; title = "Open..."; ObjectID = "16";  */
"Open..." = "Öffnen…";

/*  Class = "NSButtonCell"; title = "Save..."; ObjectID = "17";  */
"Save..." = "Speichern…";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "229";  */
"Cancel" = "Abbrechen";

/*  Class = "NSSegmentedCell"; 19.labels[0] = "Text"; ObjectID = "19";  */
"Text" = "Text";

/*  Class = "NSSegmentedCell"; 19.labels[1] = "Image"; ObjectID = "19";  */
"Image" = "Bild";

/*  Class = "NSSegmentedCell"; 19.labels[2] = "Hex"; ObjectID = "19";  */
"Hex" = "Hex";

/*  Class = "NSSegmentedCell"; 19.toolTips[0] = "Show data as text"; ObjectID = "19";  */
"Show data as text" = "Zeigt Daten als reinen Text an";

/*  Class = "NSSegmentedCell"; 19.toolTips[1] = "Try to show data as image"; ObjectID = "19";  */
"Try to show data as image" = "Versucht die Daten als Bild darzustellen";

/*  Class = "NSSegmentedCell"; 19.toolTips[2] = "Show data hexadecimal"; ObjectID = "19";  */
"Show data hexadecimal" = "Zeigt die Daten in hexdump-Form an";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "77";  */
"Close" = "Schließen";

/*  Class = "NSButton"; gToolTip = "Set to NULL (⇧⌘N)"; ObjectID = "520";  */
"Set to NULL (⇧⌘N)" = "Wert auf NULL setzen (⇧⌘N)";

/*  Class = "NSButton"; gToolTip = "Rotate left (⇧⌘L)"; ObjectID = "388";  */
"Rotate left (⇧⌘L)" = "Links rotieren (⇧⌘L)";

/*  Class = "NSButtonCell"; title = "NULL"; ObjectID = "521";  */
"NULL" = "NULL";

/*  Class = "NSTextField"; gToolTip = "Enter as octal number (⌘O)"; ObjectID = "86";  */
"Enter as octal number (⌘O)" = "Wert als Oktalzahl eingeben (⌘O)";

/*  Class = "NSTextField"; gToolTip = "Enter as integer (⌘I)"; ObjectID = "90";  */
"Enter as integer (⌘I)" = "Wert als Ganzzahl eingeben (⌘I)";

/*  Class = "NSTextField"; gToolTip = "Enter as hexadecimal string (⌘H)"; ObjectID = "91";  */
"Enter as hexadecimal string (⌘H)" = "Wert als hexadezimale Zeichenkette eingeben (⌘H)";

/*  Class = "NSTextFieldCell"; title = "Hexadecimal:"; ObjectID = "224";  */
"Hexadecimal:" = "Hexadezimal:";

/*  Class = "NSTextFieldCell"; title = "Integer:"; ObjectID = "225";  */
"Integer:" = "Integer:";

/*  Class = "NSTextFieldCell"; title = "Octal:"; ObjectID = "226";  */
"Octal:" = "Oktal:";

/*  Class = "NSButton"; gToolTip = "Set all bits to 1 (⌘1)"; ObjectID = "376";  */
"Set all bits to 1 (⌘1)" = "Alle Bits auf 1 setzen (⌘1)";

/*  Class = "NSButton"; gToolTip = "Set all bits to 0 (⌘0)"; ObjectID = "378";  */
"Set all bits to 0 (⌘0)" = "Alle Bits auf 0 setzen (⌘0)";

/*  Class = "NSButton"; gToolTip = "Negate all bits (⌘N)"; ObjectID = "380";  */
"Negate all bits (⌘N)" = "Alle Bits negieren (⌘N)";

/*  Class = "NSButton"; gToolTip = "Shift right (⌘R)"; ObjectID = "382";  */
"Shift right (⌘R)" = "Nach rechts verschieben (⌘R)";

/*  Class = "NSButton"; gToolTip = "Shift left (⌘L)"; ObjectID = "384";  */
"Shift left (⌘L)" = "Nach links verschieben (⌘L)";

